%1, %2=
&Add...=添加(&A)...
&Copy selection / Save web page=复制选中部分 / 保存网页(&C)
&Display all notes:=显示所有的便笺(&D):
&Do not Remind Me Again=不再提醒我(&D)
&Edit Links...=编辑链接(&E)...
&Minimize=最小化(&M)
&Options...=选项(&O)...
&Paste to {p}=粘贴到{p}(&P)
&Remove=删除(&R)
&Restore=恢复(&R)
&Restore defaults=恢复默认(&R)
&Run {p} Note when Windows starts=Windows启动时运行{p}便笺(&R)
/Tags=/标签
{p}=
{p} Calendar={p} 日历
{p} Note={p}便笺
{p} Note is running.={p}便笺正在运行.
<New Task>=<新建任务>
100%=
20%=
40%=
60%=
80%=
About=关于
About...=关于(&A)...
Add to Calendar...=添加到日历...
Automatically create &Today's Tasks.=自动创建今日任务(&T)。
Blue=蓝色
Boundary of day:=每日起点:
Bring all notes to front=在前台显示所有的便笺
Button:=按钮:
Can not find web browser window.\n\nPlease set keyboard focus or mouse cursor on web browser window.=找不到浏览器窗口。\n\n请保持键盘焦点或者鼠标光标在浏览器窗口上面。
Cancel=取消
Capture &screen=屏幕截图(&S)
Clip screenshot=屏幕截图
Clipping destination=保存位置
Close=关闭
Close all notes=关闭所有的便笺
Close All Notes But This=关闭其它便笺
Compact mode=紧凑模式
Complete=完成
Copy selection / Capture webpage=复制选中部分 / 保存网页
Create Link...=创建链接...
Create new &note:=创建新的便笺(&N):
Delay to Tomorrow=推迟到明天
Delay to...=推迟到...
Delete=删除
Delete\tDel=删除\tDel
Do you want to delete the note '%1'?=是否要删除便笺 '%1'？
Do you want to delete todo item [%1]?=是否要删除任务 [%1]?
Double-Click Action=双击操作
Edit\tF2=编辑\tF2
Exit=退出
Failed to copy task.=复制任务失败。
Failed to create folder: %1=创建文件夹失败: %1
Failed to open database!=打开数据库失败！
Failed to register hot key:\n%1=注册热键失败:\n%1
Failed to save the notes!=保存便笺失败！
Failed to save Todo list=保存任务列表失败
Font...=字体...
General=常规
Global hot keys allow you to access {p} functions at any time from any application provided Wiz Note is running. Click in the fields and press a key combination to modify the current settings.=
Green=绿色
Half done=完成50%
Help=帮助
Hot Key=热键
Indent\tTab / Ctrl+Right=增加缩进\tTab / Ctrl+向右
Load recent notes=加载最近的便笺
Manual=手册
Minimize=最小化
Mission Completed=任务完成
Move &uncompleted tasks to Today's Tasks.=移动未完成的任务到今日任务(&U)。
Move Down\tCtrl+Down=向下移动\tCtrl+Down
Move Up\tCtrl+Up=向上移动\tCtrl+Up
My Notes=我的便笺
New note=新建便笺
New Sub-Task\tInsert=新建子任务\tInsert
New Task\tEnter=新建任务\t回车
Normal mode=普通模式
Normal\tCtrl+0=普通\tCtrl+0
Not Urgent and Not Important\tCtrl+4=不紧急也不重要\tCtrl+4
Not Urgent but Important\tCtrl+3=不紧急但重要\tCtrl+3
Note=便笺
Notes=便笺
OK=确定
Opacity=不透明度
Open {p}=打开{p}
Open {p} Calendar=打开{p}日历
Options=选项
Options...=选项
Paste to {p}=粘贴到{p}
Pink=粉红色
Priority=优先级
Prompt to select a folder=提示选择一个文件夹
Purple=紫色
Quarter done=完成25%
Remind Me &Next Time=下次提醒我(&N)
Reminder=提醒
Save to My Drafts=保存到 我的草稿
Save to selected folder=保存到选中的文件夹
Select documents.=选择文档
Set Selection as Tags=设置选中部分作为标签
Set Selection as Title=设置选中部分作为标题
Show all notes=显示全部便笺
Show all opened notes=显示所有打开的便笺
Show all recent notes=显示最近的便笺
Show taskbar &buttons (Window 7 only).=显示任务栏按钮(仅适用于Windows 7)(&B)。
Show tasks=显示任务
Sync=同步
Synchronization=同步
System=系统
Task done=任务完成
Task Links=任务链接
Task start=任务开始
Text has been saved in my drafts.=文字已经被保存到我的草稿
There is no clipboard data to save.=没有可以用来保存的剪贴板数据。
Three quarters done=完成75%
Today's Task=今日任务
Todo Item=任务项
Todo List=任务列表
Todo list=任务列表
Todo List=任务列表
Todo list=任务列表
Toolbar=工具栏
Toolbar buttons=工具栏按钮
Tray=通知区域
Tray Icon=托盘区图标
Un-indent\tShift+Tab / Ctrl+Left=减少缩进\tShift+Tab / Ctrl+向左
Untitled=未命名
Urgent and Important\tCtrl+1=紧急而且重要\tCtrl+1
Urgent but Not Important\tCtrl+2=紧急但不重要\tCtrl+2
View Result=显示结果
White=白色
WizNote=
Yellow=黄色